<?php
//企业资质等级参数
$com_config['comgrade'] = array(
	1	=>	'一级',
	2	=>	'二级',
	3	=>	'三级'
);
//企业资质所属省市
$com_config['area'] = [
				1001=>"北京市",
				1002=>"天津市",
				1003=>"河北省",
				1004=>"山西省",
				1005=>"内蒙古自治区",
				1006=>"辽宁省",
				1007=>"吉林省",
				1008=>"黑龙江省",
				1009=>"上海市",
				1010=>"江苏省",
				1011=>"浙江省",
				1012=>"安徽省",
				1013=>"福建省",
				1014=>"江西省",
				1015=>"山东省",
				1016=>"河南省",
				1017=>"湖北省",
				1018=>"湖南省",
				1019=>"广东省",
				1020=>"广西壮族自治区",
				1021=>"海南省",
				1022=>"重庆市",
				1023=>"四川省",
				1024=>"贵州省",
				1025=>"云南省",
				1026=>"西藏自治区",
				1027=>"陕西省",
				1028=>"甘肃省",
				1029=>"青海省",
				1030=>"宁夏回族自治区",
				1031=>"新疆维吾尔自治区",
				1032=>"香港",
				1033=>"澳门",
				1034=>"台湾"];
//评审人员资格级别
$ps_config['level'] = [
	1	=>	'主评审员',
	2	=>	'评审员',
];
//评审人员资格评审领域
$ps_config['psfield'] = [
	1	=>	'集成和监理',
	2	=>	'集成',
	3 	=>	'监理'
];